{
  "title": "Política de Troca",
  "body": "<!--StartFragment-->\n\n**Política de Troca - Batiston Soluções**\n\nNa Batiston Soluções, compreendemos a importância de garantir a sua satisfação ao adquirir produtos de climatização. Nossa política de troca foi desenvolvida para oferecer a você tranquilidade e confiança nas suas escolhas. Abaixo, apresentamos os detalhes da nossa política de troca para proporcionar transparência e eficiência no processo.\n\n**1. Condições Gerais:** \n\nAceitamos solicitações de troca em conformidade com o Código de Defesa do Consumidor, visando assegurar seus direitos como cliente. Para iniciar o processo de troca, entre em contato com nossa equipe de atendimento ao cliente dentro do prazo estabelecido.\n\n**2. Prazo para Solicitação:** \n\nO prazo para solicitar a troca de um produto varia de acordo com o Código de Defesa do Consumidor. Recomendamos que você verifique os produtos assim que receber e informe-nos imediatamente caso identifique algum defeito ou inconformidade. \n\n**3. Motivos para Troca:** \n\nAceitamos solicitações de troca por motivos como defeitos de fabricação, danos durante o transporte ou recebimento de produtos incorretos. Se você tiver dúvidas sobre a elegibilidade de um produto para troca, nossa equipe estará pronta para orientá-lo.\n\n**4. Procedimento para Solicitação:** \n\nPara solicitar a troca, entre em contato com nossa equipe de atendimento ao cliente por e-mail. Certifique-se de fornecer informações detalhadas sobre o motivo da troca, número do pedido e imagens que possam auxiliar na análise do caso.\n\n**5. Análise e Autorização:** \n\nNossa equipe analisará cada solicitação individualmente e, uma vez aprovada, forneceremos as instruções necessárias para a devolução do produto. Produtos devolvidos sem autorização prévia não serão aceitos.\n\n**6. Custos de Troca:** \n\nCustos associados à troca de produtos defeituosos ou danificados serão analisados mediante à situação em questão. Caso a troca seja solicitada por motivos não relacionados à qualidade do produto, os custos de frete poderão ser de responsabilidade do cliente. \n\nA Batiston Soluções está empenhada em garantir a sua satisfação e a integridade dos produtos que oferecemos. Se você tiver alguma dúvida sobre nossa política de troca ou precisar iniciar um processo de troca, por favor, entre em contato com nossa equipe de atendimento ao cliente. Agradecemos por escolher a Batiston Soluções como sua parceira em climatização.\n\n<!--EndFragment-->"
}